
/* Class = "NSWindow"; title = "Eelistused"; ObjectID = "3"; */
"3.title" = "Eelistused";

/* Class = "NSTabViewItem"; label = "Üldine"; ObjectID = "6"; */
"6.label" = "Üldine";

/* Class = "NSTabViewItem"; label = "Sirvija"; ObjectID = "8"; */
"8.label" = "Sirvija";

/* Class = "NSTabViewItem"; label = "Ülekanded"; ObjectID = "10"; */
"10.label" = "Ülekanded";

/* Class = "NSTabViewItem"; label = "Redaktor"; ObjectID = "12"; */
"12.label" = "Redaktor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Ribalaius"; ObjectID = "22"; */
"22.label" = "Ribalaius";

/* Class = "NSTabViewItem"; label = "Ühendus"; ObjectID = "24"; */
"24.label" = "Ühendus";

/* Class = "NSTabViewItem"; label = "Uuenda"; ObjectID = "26"; */
"26.label" = "Uuenda";

/* Class = "NSTabViewItem"; label = "Keel"; ObjectID = "28"; */
"28.label" = "Keel";

/* Class = "NSBox"; title = "Sirvija"; ObjectID = "31"; */
"31.title" = "Sirvija";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "34"; */
"34.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Käivitamisel avatakse uus sirvija aken"; ObjectID = "37"; */
"37.title" = "Käivitamisel avatakse uus sirvija aken";

/* Class = "NSTextFieldCell"; title = "Ühenda järjehoidjaga:"; ObjectID = "39"; */
"39.title" = "Ühenda järjehoidjaga:";

/* Class = "NSButtonCell"; title = "Salvesta tööala"; ObjectID = "41"; */
"41.title" = "Salvesta tööala";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Programmi avamisel avatakse tühi sirvija. Uues sirvijas avatakse valitud järjehoidja ühendus."; ObjectID = "45"; */
"45.title" = "Programmi avamisel avatakse tühi sirvija. Uues sirvijas avatakse valitud järjehoidja ühendus.";

/* Class = "NSBox"; title = "Ühendus"; ObjectID = "46"; */
"46.title" = "Ühendus";

/* Class = "NSTextFieldCell"; title = "Vaikimisi protokoll:"; ObjectID = "48"; */
"48.title" = "Vaikimisi protokoll:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "51"; */
"51.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Kasuta Keychaini"; ObjectID = "54"; */
"54.title" = "Kasuta Keychaini";

/* Class = "NSButtonCell"; title = "Kinnita ühenduse katkestamine"; ObjectID = "56"; */
"56.title" = "Kinnita ühenduse katkestamine";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Järjehoidjad"; ObjectID = "62"; */
"62.title" = "Järjehoidjad";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "65"; */
"65.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "Kasuta väikeseid ikoone"; ObjectID = "66"; */
"66.title" = "Kasuta väikeseid ikoone";

/* Class = "NSMenuItem"; title = "Kasuta keskmisi ikoone"; ObjectID = "67"; */
"67.title" = "Kasuta keskmisi ikoone";

/* Class = "NSMenuItem"; title = "Kasuta suuri ikoone"; ObjectID = "68"; */
"68.title" = "Kasuta suuri ikoone";

/* Class = "NSTextFieldCell"; title = "Väikeste ikoonide kasutamisel näidatakse ainult järjehoidja hüüdnime."; ObjectID = "70"; */
"70.title" = "Väikeste ikoonide kasutamisel näidatakse ainult järjehoidja hüüdnime.";

/* Class = "NSBox"; title = "Välimus"; ObjectID = "71"; */
"71.title" = "Välimus";

/* Class = "NSButtonCell"; title = "Kasuta vahelduvat rea taustavärvi"; ObjectID = "73"; */
"73.title" = "Kasuta vahelduvat rea taustavärvi";

/* Class = "NSButtonCell"; title = "Horisontaalsed piirjooned"; ObjectID = "75"; */
"75.title" = "Horisontaalsed piirjooned";

/* Class = "NSButtonCell"; title = "Vertikaalsed prrijooned"; ObjectID = "77"; */
"77.title" = "Vertikaalsed prrijooned";

/* Class = "NSBox"; title = "Üldine"; ObjectID = "78"; */
"78.title" = "Üldine";

/* Class = "NSButtonCell"; title = "Näita peidetud faile"; ObjectID = "80"; */
"80.title" = "Näita peidetud faile";

/* Class = "NSButtonCell"; title = "Topeltklikk avab välise redaktori"; ObjectID = "82"; */
"82.title" = "Topeltklikk avab välise redaktori";

/* Class = "NSButtonCell"; title = "Infoaken näitab alati praegust valikut"; ObjectID = "84"; */
"84.title" = "Infoaken näitab alati praegust valikut";

/* Class = "NSButtonCell"; title = "Use spring-loaded folders when dragging files"; ObjectID = "86"; */
"86.title" = "Use spring-loaded folders when dragging files";

/* Class = "NSTextFieldCell"; title = "Lühike"; ObjectID = "90"; */
"90.title" = "Lühike";

/* Class = "NSTextFieldCell"; title = "Keskmine"; ObjectID = "92"; */
"92.title" = "Keskmine";

/* Class = "NSTextFieldCell"; title = "Pikk"; ObjectID = "94"; */
"94.title" = "Pikk";

/* Class = "NSButtonCell"; title = "viivitusega:"; ObjectID = "96"; */
"96.title" = "viivitusega:";

/* Class = "NSButtonCell"; title = "Tagasi klahv valib kausta või faili, mida ümber nimetada"; ObjectID = "98"; */
"98.title" = "Tagasi klahv valib kausta või faili, mida ümber nimetada";

/* Class = "NSTabViewItem"; label = "Üldine"; ObjectID = "101"; */
"101.label" = "Üldine";

/* Class = "NSButtonCell"; title = "Ava allalaaditud failid vaikimisi rakendustega"; ObjectID = "104"; */
"104.title" = "Ava allalaaditud failid vaikimisi rakendustega";

/* Class = "NSButtonCell"; title = "Eemalda, kui liigutamine on lõppenud"; ObjectID = "106"; */
"106.title" = "Eemalda, kui liigutamine on lõppenud";

/* Class = "NSTextFieldCell"; title = "Olemasolevad failid:"; ObjectID = "108"; */
"108.title" = "Olemasolevad failid:";

/* Class = "NSTextFieldCell"; title = "Allalaadimiste kaust:"; ObjectID = "110"; */
"110.title" = "Allalaadimiste kaust:";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "113"; */
"113.title" = "Muud Vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Too aken esile, kui ülekanne algab"; ObjectID = "116"; */
"116.title" = "Too aken esile, kui ülekanne algab";

/* Class = "NSButtonCell"; title = "Sulge aken, kui ülekanne lõpeb"; ObjectID = "118"; */
"118.title" = "Sulge aken, kui ülekanne lõpeb";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "121"; */
"121.title" = "Üleslaadimised";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "124"; */
"124.title" = "Allalaadimised";

/* Class = "NSTextFieldCell"; title = "Olemasolevad failid:"; ObjectID = "126"; */
"126.title" = "Olemasolevad failid:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "129"; */
"129.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Kirjuta taaslaadimisel alati üle"; ObjectID = "132"; */
"132.title" = "Kirjuta taaslaadimisel alati üle";

/* Class = "NSButtonCell"; title = "Kirjuta taaslaadimisel alati üle"; ObjectID = "134"; */
"134.title" = "Kirjuta taaslaadimisel alati üle";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "137"; */
"137.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Kanna failid üle:"; ObjectID = "140"; */
"140.title" = "Kanna failid üle:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "143"; */
"143.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "Ava uus ühendus"; ObjectID = "144"; */
"144.title" = "Ava uus ühendus";

/* Class = "NSMenuItem"; title = "Kasuta sirvija ühendust"; ObjectID = "145"; */
"145.title" = "Kasuta sirvija ühendust";

/* Class = "NSButtonCell"; title = "Laadi üles ajutise failinimega"; ObjectID = "147"; */
"147.title" = "Laadi üles ajutise failinimega";

/* Class = "NSTabViewItem"; label = "Õigused"; ObjectID = "148"; */
"148.label" = "Õigused";

/* Class = "NSButtonCell"; title = "Muuda õiguseid"; ObjectID = "151"; */
"151.title" = "Muuda õiguseid";

/* Class = "NSButtonCell"; title = "Muuda õiguseid"; ObjectID = "153"; */
"153.title" = "Muuda õiguseid";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "155"; */
"155.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "157"; */
"157.title" = "Käivita";

/* Class = "NSTextFieldCell"; title = "Muud"; ObjectID = "159"; */
"159.title" = "Muud";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "161"; */
"161.title" = "Kirjuta";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "163"; */
"163.title" = "Grupp";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "165"; */
"165.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "167"; */
"167.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "169"; */
"169.title" = "Loe";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "171"; */
"171.title" = "Loe";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "173"; */
"173.title" = "Loe";

/* Class = "NSTextFieldCell"; title = "Omanik"; ObjectID = "175"; */
"175.title" = "Omanik";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "177"; */
"177.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "179"; */
"179.title" = "Loe";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "181"; */
"181.title" = "Käivita";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "183"; */
"183.title" = "Grupp";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "185"; */
"185.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "187"; */
"187.title" = "Loe";

/* Class = "NSButtonCell"; title = "Loe"; ObjectID = "189"; */
"189.title" = "Loe";

/* Class = "NSButtonCell"; title = "Käivita"; ObjectID = "191"; */
"191.title" = "Käivita";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "193"; */
"193.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "195"; */
"195.title" = "Kirjuta";

/* Class = "NSButtonCell"; title = "Kirjuta"; ObjectID = "197"; */
"197.title" = "Kirjuta";

/* Class = "NSTextFieldCell"; title = "Muud"; ObjectID = "199"; */
"199.title" = "Muud";

/* Class = "NSTextFieldCell"; title = "Omanik"; ObjectID = "201"; */
"201.title" = "Omanik";

/* Class = "NSButtonCell"; title = "to the permissions of the local file or folder"; ObjectID = "203"; */
"203.title" = "to the permissions of the local file or folder";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "205"; */
"205.title" = "to these permissions:";

/* Class = "NSButtonCell"; title = "to the permissions of the remote file or folder"; ObjectID = "207"; */
"207.title" = "to the permissions of the remote file or folder";

/* Class = "NSButtonCell"; title = "to these permissions:"; ObjectID = "209"; */
"209.title" = "to these permissions:";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "212"; */
"212.title" = "Allalaadimised";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "215"; */
"215.title" = "Üleslaadimised";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "218"; */
"218.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "failide jaoks"; ObjectID = "219"; */
"219.title" = "failide jaoks";

/* Class = "NSMenuItem"; title = "kautade jaoks"; ObjectID = "220"; */
"220.title" = "kautade jaoks";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "223"; */
"223.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "failide jaoks"; ObjectID = "224"; */
"224.title" = "failide jaoks";

/* Class = "NSMenuItem"; title = "kautade jaoks"; ObjectID = "225"; */
"225.title" = "kautade jaoks";

/* Class = "NSTabViewItem"; label = "Ajatemplid"; ObjectID = "226"; */
"226.label" = "Ajatemplid";

/* Class = "NSButtonCell"; title = "Säilita muutmise kuupäev"; ObjectID = "229"; */
"229.title" = "Säilita muutmise kuupäev";

/* Class = "NSButtonCell"; title = "Säilita muutmise kuupäev"; ObjectID = "231"; */
"231.title" = "Säilita muutmise kuupäev";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "234"; */
"234.title" = "Allalaadimised";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "237"; */
"237.title" = "Üleslaadimised";

/* Class = "NSTabViewItem"; label = "Filter"; ObjectID = "238"; */
"238.label" = "Filter";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "242"; */
"242.title" = "Allalaadimised";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "245"; */
"245.title" = "Üleslaadimised";

/* Class = "NSButtonCell"; title = "Jäta vahele failid, mis vastavad sellele mustrile:"; ObjectID = "257"; */
"257.title" = "Jäta vahele failid, mis vastavad sellele mustrile:";

/* Class = "NSButtonCell"; title = "Jäta vahele failid, mis vastavad sellele mustrile:"; ObjectID = "259"; */
"259.title" = "Jäta vahele failid, mis vastavad sellele mustrile:";

/* Class = "NSButtonCell"; title = "Vaikeväärtus"; ObjectID = "261"; */
"261.title" = "Vaikeväärtus";

/* Class = "NSButtonCell"; title = "Vaikeväärtus"; ObjectID = "263"; */
"263.title" = "Vaikeväärtus";

/* Class = "NSBox"; title = "Vaikimisi protokolli käsitleja"; ObjectID = "265"; */
"265.title" = "Vaikimisi protokolli käsitleja";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "268"; */
"268.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vali vaikimise rakendus, millega avatakse faile või linke, mis suunavad FTP-le."; ObjectID = "271"; */
"271.title" = "Vali vaikimise rakendus, millega avatakse faile või linke, mis suunavad FTP-le.";

/* Class = "NSBox"; title = "Vaikimisi protokolli käsitleja"; ObjectID = "273"; */
"273.title" = "Vaikimisi protokolli käsitleja";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "276"; */
"276.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vali vaikimise rakendus, millega avatakse faile või linke, mis suunavad SFTP-le."; ObjectID = "279"; */
"279.title" = "Vali vaikimise rakendus, millega avatakse faile või linke, mis suunavad SFTP-le.";

/* Class = "NSBox"; title = "Teksti kodeerimine"; ObjectID = "281"; */
"281.title" = "Teksti kodeerimine";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "284"; */
"284.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "287"; */
"287.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSBox"; title = "Vahserverid"; ObjectID = "288"; */
"288.title" = "Vahserverid";

/* Class = "NSButtonCell"; title = "Muuda seadeid..."; ObjectID = "290"; */
"290.title" = "Muuda seadeid...";

/* Class = "NSButtonCell"; title = "Kasuta süsteemi proksi seadeid"; ObjectID = "292"; */
"292.title" = "Kasuta süsteemi proksi seadeid";

/* Class = "NSBox"; title = "Aegumised"; ObjectID = "293"; */
"293.title" = "Aegumised";

/* Class = "NSTextFieldCell"; title = "Timeout for opening connections (seconds):"; ObjectID = "295"; */
"295.title" = "Timeout for opening connections (seconds):";

/* Class = "NSTextFieldCell"; title = "Uuestiproovimiste arv:"; ObjectID = "301"; */
"301.title" = "Uuestiproovimiste arv:";

/* Class = "NSTextFieldCell"; title = "viivitusega (sekundites):"; ObjectID = "303"; */
"303.title" = "viivitusega (sekundites):";

/* Class = "NSButtonCell"; title = "Repeat failed networking tasks"; ObjectID = "305"; */
"305.title" = "Repeat failed networking tasks";

/* Class = "NSBox"; title = "Uuenda"; ObjectID = "316"; */
"316.title" = "Uuenda";

/* Class = "NSButtonCell"; title = "Automatically check for updates in"; ObjectID = "318"; */
"318.title" = "Automatically check for updates in";

/* Class = "NSButtonCell"; title = "Kontrolli praegu uuendusi"; ObjectID = "320"; */
"320.title" = "Kontrolli praegu uuendusi";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "326"; */
"326.title" = "Muud vaated";

/* Class = "NSBox"; title = "Throttle Transfers"; ObjectID = "328"; */
"328.title" = "Throttle Transfers";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "331"; */
"331.title" = "Allalaadimised";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "334"; */
"334.title" = "Üleslaadimised";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "337"; */
"337.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "Piiramatu ribalaius"; ObjectID = "338"; */
"338.title" = "Piiramatu ribalaius";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "341"; */
"341.title" = "Maximum Throughput:";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "344"; */
"344.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = "Piiramatu ribalaius"; ObjectID = "345"; */
"345.title" = "Piiramatu ribalaius";

/* Class = "NSTextFieldCell"; title = "Maximum Throughput:"; ObjectID = "348"; */
"348.title" = "Maximum Throughput:";

/* Class = "NSBox"; title = "Krüpteering"; ObjectID = "350"; */
"350.title" = "Krüpteering";

/* Class = "NSMenu"; title = "Muud Vaated"; ObjectID = "353"; */
"353.title" = "Muud Vaated";

/* Class = "NSTextFieldCell"; title = "Choose the algorithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algorithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Vaikimisi Bucketi asukoht"; ObjectID = "356"; */
"356.title" = "Vaikimisi Bucketi asukoht";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "359"; */
"359.title" = "Muud vaated";

/* Class = "NSTextFieldCell"; title = "The geographic location in which buckets will be created by default."; ObjectID = "361"; */
"361.title" = "The geographic location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Vaikimisi salvestusruumi klass"; ObjectID = "362"; */
"362.title" = "Vaikimisi salvestusruumi klass";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "365"; */
"365.title" = "Muud vaated";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "372"; */
"372.title" = "Muud vaated";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type."; ObjectID = "375"; */
"375.title" = "Select a text editor to open files with by default if no other application installed can be found to edit a given file type.";

/* Class = "NSButtonCell"; title = "Kasuta alati seda rakendust"; ObjectID = "377"; */
"377.title" = "Kasuta alati seda rakendust";

/* Class = "NSBox"; title = "Keel"; ObjectID = "409"; */
"409.title" = "Keel";

/* Class = "NSTextFieldCell"; title = "Hakkab mõjuma rakenduse järgmisel avamisel."; ObjectID = "411"; */
"411.title" = "Hakkab mõjuma rakenduse järgmisel avamisel.";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "414"; */
"414.title" = "Muud vaated";

/* Class = "NSBox"; title = "Versioonihaldus"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioonihaldus";

/* Class = "NSButtonCell"; title = "Kasuta Keychaini"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Kasuta Keychaini";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Muud vaated";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "Vaikimisi salvestusruumi klass"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Vaikimisi salvestusruumi klass";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Kinnita kontrollsumma"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Kinnita kontrollsumma";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Muud vaated";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Üleslaadimised"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Üleslaadimised";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Näita failihalduris"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Näita failihalduris";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Vaikimisi Bucketi asukoht"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Vaikimisi Bucketi asukoht";

/* Class = "NSTabViewItem"; label = "Kontrollsumma"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrollsumma";

/* Class = "NSTextFieldCell"; title = "The geographic location in which buckets will be created by default."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "The geographic location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Muud vaated";

/* Class = "NSTextFieldCell"; title = "Allalaadimised"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Allalaadimised";

/* Class = "NSButtonCell"; title = "Kinnita kontrollsumma"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Kinnita kontrollsumma";

/* Class = "NSBox"; title = "Logi"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Logi";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Sirvija"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Sirvija";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Muud vaated"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Muud vaated";

/* Class = "NSBox"; title = "Versioonihaldus"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioonihaldus";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
